Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/satser-paa-kulturnaering-i-troms.html.tmx
Source language: nob
Languages: sme

source: Satser på kulturnæring i Troms / Kulturnæring / Næringer / Forsiden - Sametinget
sme: Áŋgiruššat kulturealáhusaiguin Romssas / Kulturealáhus / Ealáhusat / Sámediggi - Sametinget

source: Satser på kulturnæring i Troms
sme: Áŋgiruššat kulturealáhusaiguin Romssas

source: 25. august 2014
sme: 25. Borgemánnu 2014

source: Sametingsrådet besøker mandag Kåfjord og lanserer i den forbindelse et nytt program for samiske kulturnæringsaktører som drømmer om å leve av sine kunst- og kulturuttrykk.
sme: Sámediggeráđđi lea vuossárgga Gáivuonas ja almmuha dan oktavuođas ođđa prográmma sámi kulturealáhusaktevrraid várás geat háliidivčče eallit dáidda- ja kulturbargguin.

source: Programmet har plass til 12 engasjerte deltagere fra Troms med oppstart i november på Senter for nordlige folk.
sme: Prográmmas lea sadji 12 arvvalaš oasseváldái Romssas, ja dat álggahuvvo skábmamánus Davviálbmogiid guovddážis.

source: - Nord-Troms er har en spennende historie med mye kreativ entreprenørskap.
sme: - Davvi-Romssas lea gelddolaš historjá gos lea buorre ealáhushutkan.

source: I dag er det en av våre viktigste katalysatorer for samisk kulturnæring, sier sametingspresident Aili Keskitalo.
sme: Odne dat lea okta min deaŧaleamos sámi kulturealáhuskatalysáhtoriin, dadjá sámediggepresideanta Aili Keskitalo.

source: Gjennom miljøer som Halti næringshage, Senter for nordlige folk, flere festivaler og reiselivsprosjekter har det blitt skapt et godt miljø for kreative næringer i Nord-Troms.
sme: Birrasiid nugo Halti ealáhusgárdi, Davviálbmogiid guovddáš, máŋga festivála ja mátkeealáhusprošeavtta bokte lea šaddan buorre ealáhushutkanbiras Davvi-Romssas

source: I dag er det flere mindre bedrifter som har etablert seg innenfor kultur- og kulturbasert næring i regionen.
sme: Dál leat dán guovllus ásahan máŋga unnit fitnodaga mat vuođđuduvvet kultur- ja kulturvuđot ealáhusaide.

source: Nå håper Sametinget det skal bli flere bærekraftige arbeidsplasser innen kultur- og kulturbaserte næringer i Troms.
sme: Sámediggi sávvá dál ahte šattašedje eanet ceavzilis bargosajit kultur- ja kulturvuđot ealáhusain Romssas

source: Gjennom bedriftsutviklingsprogram som er spesielt tilrettelagt for kulturnæring og dens egenart, skal dyktige samiske aktører få hevet kompetanse på det å drive lønnsom kulturbedrift.
sme: Dáhtu birra Fitnodatovddidanprográmma bokte, mii erenoamážit lea láhččojuvvon kulturealáhusaide ja daid mihtilmasvuhtii, besset čeahpes sámi aktevrrat buoridit gelbbolašvuođa das movt doaimmahit gánnáhahtti kulturfitnodaga.

source: Aktørene får arbeide med idéutvikling, etablering av bedrift, eller utvikling og strategi.
sme: Aktevrrat besset bargat jurddaovddidemiin, fitnodaga ásahemiin, dahje ovddidemiin ja strategiijain.

source: Programmet har navnet Dáhttu og ledes av Kreativ Industri på oppdrag fra Sametinget.
sme: Sámediggi lea bivdán Kreativ Industri nammasaš fitnodaga čađahit prográmma man namma lea Dáhttu.

source: Dáhttu1 er allerede i gang i Finnmark hvor 12 engasjerte kulturnæringsaktører allerede er i full sving med å utvikle sin bedrift.
sme: Dáhttu1 lea juo álggahuvvon Finnmárkkus man oktavuođas 12 arvvalaš kulturealáhusaktevrra leat juo olles leavttuin ovddideamen alcceseaset fitnodaga.

source: Interessert kulturnæringsaktører bes ta kontakt med Kreativ Industri innen 24.09, post@kreativindustri.no
sme: Kulturealáhusaktevrrat geain lea beroštupmi sáhttet váldit oktavuođa Kreativ Industri nammasaš fitnodagain, maŋimustá 24.09, post@kreativindustri.no

source: Hva er samisk kulturnæring
sme: Mii sámi kulturealáhus lea

source: Samiskkulturnæringener basert på og skapt av samiske kunst og kulturuttrykk.
sme: Sámi kulturealáhusvuođđuduvvá sámi dáidagii ja kulturbargui ja ráhkaduvvo daid vuođul.

source: Næring blir det når disse uttrykkene selges og kommersialiseres som produkter eller tjenester for et marked.
sme: Ealáhussan dat šaddá dalle go barggut vuvdojuvvojit ja leat gávpegálvun dahje bálvalussan márkanis.

source: Kulturbasertnæringer næring som bruker kultur som en sentral del av sin virksomhet.
sme: Kulturvuđotealáhuslea dakkár ealáhus mas kultuvra lea guovddáš oassin doaimmas.

source: For eksempel festivaler, reiselivsaktører etc.
sme: Ovdamearkka dihte festiválat, mátkeealáhusaktevrrat jna.

source: Næringen rommer alt fra små enkeltmannsforetak til større bedrifter med både kunstnere og kulturaktører.
sme: Ealáhussii sáhttet gullat buot smávva ovttaolbmofitnodagaid rájes gitta stuorát fitnodagaid rádjai, main leat mielde sihke dáiddárat ja kulturaktevrrat.

source: Herunder finnes samisk reklamevirksomhet, arkitektur, bøker, aviser, design, foto, film, duodji, visuell kunst, musikk og mye mer.
sme: Dat sáhttet leat maiddái sámi máinnusdoaimmat, arkitektuvra, girjjit, aviissat, design, govat, filmmat, duodji, visuála dáidda, musihkka ja ollu eará.

source: Noen kulturnæringsaktører har offentlig tilskudd og annet bidrag som en del av inntektene, mens andre igjen lever helt og holdent på salg av egne produkter.
sme: Muhtun kulturealáhusaktevrrat ožžot almmolaš doarjaga ja eará veahki mii lea oassin sin dietnasis, go fas eará aktevrrat birgejit ollásit iežaset buktagiid vuovdimiin.

source: Det ene utelukker ikke det andre.
sme: Dát guokte beali eai leat vuostálágaid.

source: Sametinget satser nå på kulturnæring og gjør det som et tillegg til den allerede brede satsingen på samisk kunst og kultur.
sme: Sámediggi áŋgiruššá dál kulturealáhusaid ektui lassin dan viiddis áŋgiruššamii mii juo lea sámi dáidaga ja kultuvrra oktavuođas.
